[
  {
    "title": "Jueves 29 de Noviembre",
    "events": [
	 {
        "name": "Registro",
        "speaker": "",
        "location": "Principal",
        "date": "2018-11-29",
        "time": "16:00",
        "type": "Registro",
        "description": ""
      },
	  {
        "name": "Inauguración TunaTech 2018",
        "speaker": "Patrocinadores y organizadores",
        "location": "Principal",
        "date": "2018-11-29",
        "time": "17:00",
        "type": "Inauguración",
        "description": ""
      },
      
      {
        "name": "1000 maneras de morir si no sabes programar",
        "speaker": "Dr. Héctor Gerardo Pérez González",
        "location": "Principal",
        "date": "2018-11-29",
        "time": "18:00",
        "type": "Conferencia",
        "description": ""
      },
      {
        "name": "Azios Leyendas Potosinas VR",
        "speaker": "Aaron Alejandro Argot Palacios, Luis Abraham Torres Galicia, José Roberto Carrera González, José Arturo Treviño Sánchez, Esteban Luna Faitt, Andrea Fernanda Cárdenas Pérez, Fátima Cecilia Ramos Bárcenas, Ana Karen Hernández Maya, Omar Ortiz Diaz",
        "location": "Dev",
        "date": "2018-11-29",
        "time": "18:00-22:00",
        "type": "",
        "description": ""
      },
      
      {
        "name": "Érase una vez en el futuro",
        "speaker": "LMC. Daniela Morán/ LMC. Gabriela Vega",
        "location": "Principal",
        "date": "2018-11-29",
        "time": "19:00",
        "type": "Conferencia",
        "description": "Conoce como el storytelling se desenvuelve en todas las industrias."
      
	  },
	  {
        "name": "Fuckup Nights",
        "speaker": "LCG Abraham González",
        "location": "Principal",
        "date": "2018-11-29",
        "time": "20:00-22:00",
        "type": "Plática",
        "description": "FuckUp Nights es un movimiento mundial en el que contamos historias de fracaso de negocios o proyectos en eventos casuales, informales y divertidos. El concepto surgió como resultado de una charla de cinco amigos convencidos de que hay que quitarle al fracaso su estigma: es normal fracasar de vez en cuando, nadie es siempre exitoso. Incluso los hombres y mujeres más admirados fallaron varias veces antes de alcanzar el éxito, pero esas historias no se publican en libros o revistas, ni se exponen en foros. "
      
	  },
      {
        "name": "Fuckup Nights",
        "speaker": "LDI Ángel Romo",
        "location": "Principal",
        "date": "2018-11-29",
        "time": "20:00-22:00",
        "type": "Plática",
        "description": "FuckUp Nights es un movimiento mundial en el que contamos historias de fracaso de negocios o proyectos en eventos casuales, informales y divertidos. El concepto surgió como resultado de una charla de cinco amigos convencidos de que hay que quitarle al fracaso su estigma: es normal fracasar de vez en cuando, nadie es siempre exitoso. Incluso los hombres y mujeres más admirados fallaron varias veces antes de alcanzar el éxito, pero esas historias no se publican en libros o revistas, ni se exponen en foros. "
      
	  },
      {
        "name": "Fuckup Nights",
        "speaker": "M.C. Selene García",
        "location": "Principal",
        "date": "2018-11-29",
        "time": "20:00-22:00",
        "type": "Plática",
        "description": "FuckUp Nights es un movimiento mundial en el que contamos historias de fracaso de negocios o proyectos en eventos casuales, informales y divertidos. El concepto surgió como resultado de una charla de cinco amigos convencidos de que hay que quitarle al fracaso su estigma: es normal fracasar de vez en cuando, nadie es siempre exitoso. Incluso los hombres y mujeres más admirados fallaron varias veces antes de alcanzar el éxito, pero esas historias no se publican en libros o revistas, ni se exponen en foros. "
      
	  },
	  {
        "name": "Hecho en SLP: A tu puerta, HappyOn, My VIrtual Library",
        "speaker": "A Tu Puerta: Erik Ramiro Aguilar Cisneros",
        "location": "Startup",
        "date": "2018-11-29",
        "time": "18:00-22:00",
        "type": "",
        "description": "Presentación de la Startup A Tu Puerta, App de servicios de entrega de abastos para usuarios y empresas."
      },
	  {
        "name": "Hecho en SLP: Emprendedores de SLP y el Mundo AC / Bracks/Sellers Co.",
        "speaker": "Oscar Adrián Niño Garcia / Norma Rivera Balderrama y Nataly Correa con Maximiliano Contreras",
        "location": "Startup",
        "date": "2018-11-29",
        "time": "18:00-22:00",
        "type": "",
        "description": "Presentación de la Startup A Tu Puerta, App de servicios de entrega de abastos para usuarios y empresas."
      },
	  {
        "name": "Hecho en SLP: Medias de Seda Boutique y MXESUNO",
        "speaker": "Georgina Rivera Garrido / José Espinosa y Juan Mauricio",
        "location": "Startup",
        "date": "2018-11-29",
        "time": "18:00-22:00",
        "type": "",
        "description": "Presentación de la Startup A Tu Puerta, App de servicios de entrega de abastos para usuarios y empresas."
      }
    ]
  },
  {
    "title": "Viernes 30 de Noviembre",
    "events": [
      {
        "name": "Recuerdos del futuro... historia y prospectiva tecnológica",
        "speaker": "MC. Daniel Barrón Pastor",
        "location": "Principal",
        "date": "2018-11-30",
        "time": "10:00",
        "type": "Conferencia",
        "description": ""
      },
      {
        "name": "Microamigos",
        "speaker": "LabGeek",
        "location": "Ciencia y tecnología",
        "date": "2018-11-30",
        "time": "10:00",
        "type": "Taller - 2 horas",
        "description": "Taller para niños que tiene como objetivo acercar a los niños al mundo de los microoganismos y sus aplicaciones en la vida "
      },
      {
        "name": "Mxsig, plataforma para el desarrollo de soluciones geoespaciales con software libre",
        "speaker": "Mario Cruz González",
        "location": "Dev",
        "date": "2018-11-30",
        "time": "10:00",
        "type": "Taller",
		"description": "El objetivo del taller es conoce la plataforma de código abierto para la web desarrollada por el INEGI, para implementar soluciones geomáticas que facilitan el uso, integración, interpretación, publicación y análisis de la información geográfica y estadística. Está plataforma está desarrollada utilizando módulos robustos de software de código libre, y está preparado para que los usuarios puedan potenciar el desarrollo de funcionalidades adicionales de acuerdo a sus necesidades, utilizando algunas de las alternativas de desarrollo disponibles actualmente."
      
      },
      {
        "name": "Marvel, Lee y la Propiedad Intelectual",
        "speaker": "MIBB. Norma Isabel García Calderón",
        "location": "Principal",
        "date": "2018-11-30",
        "time": "11:00",
        "type": "Conferencia",
        "description": "Breve paseo por las figuras de propiedad intelectual y su impacto en nuestra vida cotidiana. Hablaremos de marcas, diseños, modelos, patentes y derechos de autor, incluyendo episodios épicos de los duelos entre superhéroes."
      },
	  {
        "name": "Grafeno: propiedades, síntesis y aplicaciones",
        "speaker": "Dra. Mildred Quintana Ruiz",
        "location": "Principal",
        "date": "2018-11-30",
        "time": "12:00",
        "type": "Conferencia",
        "description": "Grafeno: propiedades, síntesis y aplicaciones"
      },
	  
      {
        "name": "Sifide: Academia de emprendimiento",
        "speaker": "",
        "location": "Startup",
        "date": "2018-11-30",
        "time": "11:00",
        "type": "Conferencia",
        "description": ""
      },
	  {
        "name": "Mentalidad de niño y emprendimiento social",
        "speaker": "Jesús Leyva Quiroz ",
        "location": "Startup",
        "date": "2018-11-30",
        "time": "12:00",
        "type": "Conferencia",
        "description": "Una reflexión sobre la mentalidad que normalmente tenemos con una introducción al emprendimiento social a través del ejemplo de un niño y un enfoque para aterrizar nuestras ideas una vez que las tenemos."
	  },
      {
        "name": "Como NO conquistar al mundo con un Google Home",
        "speaker": "Juan Francisco Gerardo Hernández",
        "location": "Talleres",
        "date": "2018-11-30",
        "time": "12:00",
        "type": "Taller",
        "description": "En este taller conoceremos las características y capacidades del asistente \"Google Home\" y aprenderás a crear tu primera aplicación en la API \"Actions on Google\". Requisitos: Laptop, cuenta de Google, cuenta en GoogleDrive, de preferencia contar con smartphone Android y si gusta traer preparadas 2 imagenes (1920 x 1080 y192 x 192)"
      },
      
      {
        "name": "Analizando sentimientos usando Machine Learning",
        "speaker": "Ricardo Rodríguez Ramírez",
        "location": "Dev",
        "date": "2018-11-30",
        "time": "12:00",
        "type": "Plática",
        "description": "Daremos un repaso a los posibles usos del análisis de sentimientos y emociones utilizando Machine Learning. Se mostraran pequeños ejemplos de como funcionan estas tecnologías y platicaremos de casos de éxito reales."
      },
      {
        "name": "Blockchain como solución de tecnología",
        "speaker": "Laura Angel",
        "location": "Devs",
        "date": "2018-11-30",
        "time": "13:00",
        "type": "Plática",
        "description": "¿Qué es Blockchain? ¿Por qué todos hablan de ella? ¿Cuál es su relación con el Bitcoin? Exploraremos todas inquietudes en esta conferencia, donde exploraremos tanto el origen como el futuro de esta tecnología que ya está revolucionando la industria Mexicana."
      },
      {
        "name": "Emprendimiento Disciplinado: Como sobrevivir a un Bootcamp del MIT",
        "speaker": "Alejandro Medina Castillo",
        "location": "Startup",
        "date": "2018-11-30",
        "time": "13:00",
        "type": "Plática",
        "description": "El emprendimiento disciplinado es una metodología creada por Bill Aulet (Director del Martin Trust Center for MIT Entrepreneurship) la cual es utilizada como base para el  “Innovation & Entrepreneurship Bootcamp” del Instituto Tecnológico de Massachussetts (MIT). En esta ponencia conocerás la experiencia de participar y como aplicar a este programa, El \"Bootcamp\" es un programa educativo diseñado por el MIT donde durante 7 días se busca llevar al limite trabajando un aproximado de 21 hrs diarias de trabajo (conferencias, clases, dinámicas de grupo y elaboración de entregables) en la identificación de problemáticas y la planeación de una solución que se viable y sustentable el programa tiene como objetivo la formación de innovadores, emprendedores y generadores de cambio con un gran compromiso por la comunidad en orden de transmitir y replicar lo aprendido en su contexto local."
      },
	  {
        "name": "Consorcios CONACYT: El caso del CIIDZA",
        "speaker": "Dr. Abraham Escobedo Moratilla",
        "location": "Ciencia y tecnología",
        "date": "2018-11-30",
        "time": "16:00",
        "type": "Conferencia",
        "description": "Con el fin de “aplicar sus capacidades científicas y tecnológicas para resolver problemas y generar innovaciones en favor de diversos sectores sociales y económicos de las diferentes regiones del País”, desde el año 2017 el Sistema de Centros Públicos (CPTI’s) del Consejo Nacional de Ciencia y Tecnología (CONACYT) impulsó el modelo de Consorcios. Uno de los objetivos principales de estas entidades es hacer más efectivo el aparato científico y tecnológico del país, ya que al integrarse como Consorcio dos o más CPTI’s pueden aprovechar la infraestructura y los recursos humanos de éstos. Actualmente, se encuentran ya constituidos 26 Consorcios, entre los cuales se encuentra el Consorcio de Investigación, Innovación y Desarrollo para las Zonas Áridas (CIIDZA), el cual está conformado por seis CPTI’s, siendo su sede el Instituto Potosino de Investigación Científica y Tecnológica (IPICYT) en San Luis Potosí. Este Consorcio inició operaciones en junio de 2018 y tiene como misión “La conservación y aprovechamiento sostenible de la diversidad biológica y cultural de las zonas áridas, por medio de la investigación y la formación de recursos humanos con un enfoque transdisciplinario, participativo e innovador, para atender las necesidades de bienestar y desarrollo de la sociedad”. Durante esta plática se detallará el estado actual de Consorcios CONACYT en el país y se explicarán los objetivos estratégicos y visión del CIIDZA, el cual pretende alcanzar la consolidación como Consorcio en un proceso de tres años."
      },
      {
        "name": "COMIDA",
        "speaker": "",
        "location": "",
        "date": "2018-11-30",
        "time": "14:00",
        "type": "Break - 1 hora",
        "description": ""
      },
      {
        "name": "Historias de emprendedores imparables",
        "speaker": "LDI Driana Carolina Jaime Díaz",
        "location": "Principal",
        "date": "2018-11-30",
        "time": "15:00",
        "type": "Plática",
        "description": "Conoce historias sobre emprendedores locales y como han logrado establecer su empresa."
      },
	  {
        "name": "Historias de emprendedores imparables",
        "speaker": "LRI Daniel González Ayala",
        "location": "Principal",
        "date": "2018-11-30",
        "time": "16:00",
        "type": "Plática",
        "description": "Conoce historias sobre emprendedores locales y como han logrado establecer su empresa."
      },
      {
        "name": "Colas de procesamiento en Java con spring boot + rabbitMQ",
        "speaker": "Iván Israel Uresti Adame",
        "location": "Talleres",
        "date": "2018-11-30",
        "time": "15:00",
        "type": "Taller - 3 horas",
        "description": "En este taller haremos uso de algunas herramientas para crear aplicaciones escalables que son muy utilizados actualmente en la industria. Haciendo uso de spring boot con JDK8 nos conectaremos a un RabbitMQ instalado localmente con Docker. Para agilizar el taller es recomendable que los asistentes tengan instalado JDK8, Maven, git, docker y que cuenten con una cuenta en Github que utilizaremos para guardar el trabajo desarrollado en el taller. Si tienes dudas puedes contactar a Iván Uresti a través de su correo iuresti@nearsoft.com "
      },
      {
        "name": "Criptomonedas 101: Bitcoin",
        "speaker": "Manuel Alejandro Flores",
        "location": "Principal",
        "date": "2018-11-30",
        "time": "17:00",
        "type": "Conferencia",
        "description": "Introducción a las criptomonedas por parte de bitcoin, su historia, bases del blockchain, escalabilidad, oportunidades."
      },
      {
        "name": "ADN social: diseño para agentes de futuro",
        "speaker": "Gerardo Daniel Padilla",
        "location": "Startup",
        "date": "2018-11-30",
        "time": "15:00",
        "type": "Plática",
        "description": "¿Cómo podemos a partir de metodologías de Desing Thinking y Project Management, visualizar y prototipar emprendimientos sociales a futuro?"
      },
      {
        "name": "Emprendimiento social y sus diferencias con la ONG",
        "speaker": "Eduardo Martínez Esparza",
        "location": "Startup",
        "date": "2018-11-30",
        "time": "16:00",
        "type": "Conferencia",
        "description": "En ocasiones hay personas que tienen el ímpetu de ayudar a mejorar las condiciones de su entorno, pero no siempre tenemos claro mediante qué idea llevar acabo el desarrollo de una comunidad, o grupo social y cuál es la figura legal a convenir a nuestros intereses y al de la misma comunidad, en esta ponencia vas a conocer la diferencia entre un emprendimiento social y una ONG, describiremos las diferentes figuras legales que existen en México para este tipo de emprendimientos, y veremos que fuentes de fondeo están a tu disposición."
      },
      {
        "name": "Bitcoin Mty: Blockchain satelital",
        "speaker": "I.S.C José Ovidio Vázquez Guerrero",
        "location": "Dev",
        "date": "2018-11-30",
        "time": "15:00",
        "type": "Conferencia",
        "description": "Introducción a las criptomonedas por parte de bitcoin, su historia, bases del blockchain, escalabilidad, oportunidades. Blockchain Satelital es una charla dirigida a público en general, entusiastas a la tecnología blockchain y tecnología aeroespacial donde podrán enterarse sobre tendencias comerciales, operativas y técnicas así como el alcance y desarrollo futuro de blockchain en el espacio."
      },
	  {
        "name": "Hacking Cívico",
        "speaker": "Cristian Colorado",
        "location": "Dev",
        "date": "2018-11-30",
        "time": "16:00",
        "type": "Conferencia",
        "description": "En esta plática exploramos el papel de las nuevas tecnologías en la democratización de vida pública, las oportunidades para profesionistas de tecnologías de la información, y puntos de encuentro para quienes quieran iniciarse en el tema."
      },
      {
        "name": "Biología + datos = la profesión más cotizada",
        "speaker": "Dra. Lina Raquel Riego Ruiz",
        "location": "Ciencia y tecnología",
        "date": "2018-11-30",
        "time": "17:00",
        "type": "Conferencia",
        "description": ""
      },
      {
        "name": "Nadando con Sharks. Como pitchar un emprendimiento a los inversionistas sin ser mordido en el proceso",
        "speaker": "Javier Cabrera",
        "location": "Startup",
        "date": "2018-11-30",
        "time": "17:00",
        "type": "Plática",
        "description": "Como pitchar un emprendimiento a los inversionistas sin ser mordido en el proceso."
      },
	  {
        "name": "Programación Competitiva ICPC",
        "speaker": "M. en C. Froylán Eloy Hernández Castro ",
        "location": "Dev",
        "date": "2018-11-30",
        "time": "17:00",
        "type": "Plática",
        "description": "La Programación Competitiva es una excelente manera de aprender algoritmos, estimulando la mejora de las habilidades de programación, y reforzando el tipo de pensamiento requerido para la resolución de problemas. En esta charla hablaremos acerca de la programación competitiva a nivel licenciatura, en particular del concurso ICPC organizado por la ACM, en el contexto global, nacional y local de nuestra comunidad."
	  },
      {
        "name": "Panel: Lo que nadie te dice sobre... SER UNA MUJER EN LA CIENCIA",
        "speaker": "Dra. Nadia Valentina Martínez Villegas; Dra. Mildred Quintana Ruiz; LCC. Rosa María Martínez Garcia; Dra. Valentina Castellanos Rodriguez; Martha Patricia Rivera Torres",
        "location": "Principal",
        "date": "2018-11-30",
        "time": "18:00",
        "type": "Panel",
        "description": "Panel de perspectiva de género en el cual se abordaran temas sobre las complicaciones que implica ser una mujer en la academia."
      },
      {
        "name": "Cookies for Robots: aprendizaje por refuerzo",
        "speaker": "RoboGeek",
        "location": "Talleres",
        "date": "2018-11-30",
        "time": "18:00",
        "type": "Taller",
        "description": "Requisitos: Computadora con Processing instalado"
      },
      {
        "name": "Vida de Robotista",
        "speaker": "Rodrigo Molina",
        "location": "Dev",
        "date": "2018-11-30",
        "time": "18:00",
        "type": "Plática",
        "description": "¿Cuándo vas a dejar de hacer tus robotsitos y ponerte a trabajar 'de a de verás'? Muchos apasionados de la robótica de competencia lo escuchamos seguido, a algunos los desalienta a otros nos suena a reto. Una historia de cómo convertir tu pasión en una forma de vida."
      },
      {
        "name": "Ludificación (Gamificación) en la enseñanza del diseño industrial",
        "speaker": "Kubal",
        "location": "Startup",
        "date": "2018-11-30",
        "time": "18:00",
        "type": "Plática",
        "description": "¿Por qué jugamos? ¿Qué sentimos al vivir esta experiencia? ¿Qué es lo que la hace divertida y satisfactoria? ¿Cómo podemos implementar esta metodología en la enseñanza de diseño?"
      },
      {
        "name": "Expert Nights: La importancia de registrar y proteger tu marca",
        "speaker": "LAE Francisco Escalante/ LED Roman Cuevas",
        "location": "Principal",
        "date": "2018-11-30",
        "time": "19:00",
        "type": "Plática",
        "description": ""
      },
	  
      {
        "name": "Una nueva forma de programar a tus robots",
        "speaker": "RoboGeek",
        "location": "Talleres",
        "date": "2018-11-30",
        "time": "19:00",
        "type": "Taller - 2 horas",
        "description": "Requisitos: Computadora con ubuntu 14.04"
      },
      {
        "name": "NLP - 'Historias breves y extraordinarias sobre la Luz'",
        "speaker": "Dr. Braulio Gutiérrez Medina",
        "location": "Ciencia y tecnología",
        "date": "2018-11-30",
        "time": "19:00",
        "type": "Conferencia",
        "description": ""
      },
      {
        "name": "Nuevos retos en la Ciberseguridad",
        "speaker": "Ernesto Castillejos",
        "location": "Dev",
        "date": "2018-11-30",
        "time": "19:00",
        "type": "Plática",
        "description": "Las metodologías de los hackers son comúnmente los mismos, las empresas (todo tipo) no toma en cuenta la criticidad de estos, durante la platica abordaremos los vectores más usados así cómo las posibles soluciones a estos escenarios."
      },
      {
        "name": "Lenguaje corporal, aprende a escuchar lo que la gente dice, y no dice",
        "speaker": "Fran Cordero",
        "location": "Startup",
        "date": "2018-11-30",
        "time": "19:00",
        "type": "Plática",
        "description": "Cada día, el desarrollo de habilidades sociales es más importante en nuestra sociedad. El generar empatía, prevenir objeciones mediante acciones y no palabras, e incluso el recalibrar tu actitud previamente alguna entrevista son solo algunos de los beneficios del proyectar tu lenguaje corporal de manera consciente."
      },
      {
        "name": "El morbo y la curiosidad científica",
        "speaker": "M. Hugo Alberto Jasso Villareal",
        "location": "Principal",
        "date": "2018-11-30",
        "time": "20:00",
        "type": "Plática",
        "description": ""
      },
	  {
        "name": "Tendencias Empresariales y Laborales para el Futuro",
        "speaker": "Antonio Malacara",
        "location": "Startup",
        "date": "2018-11-30",
        "time": "20:00",
        "type": "Conferencia",
        "description": "Esta conferencia se compone de los siguientes temas: 1. Las generaciones laborales. 2. Los actuales retos económicos. 3. Panorama laboral en México y el mundo."
      },
      {
        "name": "Observación de estrellas",
        "speaker": "M. Hugo Alberto Jasso Villareal",
        "location": "Principal",
        "date": "2018-11-30",
        "time": "21:00",
        "type": "Actividad",
        "description": ""
      },
      {
        "name": "Delitos informáticos: los riesgos de ser ciudadano digital",
        "speaker": "M.C. Rafael Llamas Contreras",
        "location": "Dev",
        "date": "2018-11-30",
        "time": "20:00",
        "type": "",
        "description": "Actualmente con el auge de la tecnología y la necesidad de estar siempre conectados, nos vuelven vulnerables a distintos tipos de delitos, desde la suplantación de identidad, robo de identidad, estafas por internet, etc, y asociado al uso de redes sociales pueden presentarse delitos como el grooming, sexting, ciberbullying, ciberacoso, etc. Desde la charla trataremos de analizar estos delitos de manera real, la trascendencia y el impacto que tienen actualmente, se proponen algunas estrategias de prevención y atención que pueden ser aplicadas en la vida cotidiana."
      }
    ]
  },
  {
    "title": "Sábado 1 de Diciembre",
    "events": [
      {
        "name": "De ingeniero industrial a startupero",
        "speaker": "Miguel Eduardo Torres Galicia",
        "location": "Principal",
        "date": "2018-12-01",
        "time": "10:00",
        "type": "Plática",
        "description": "La historia de como un ingeniero industrial que aspiraba a trabajar en la zona industrial, termino en Chile con un emprendimiento."
      },
      {
        "name": "Programa tu primer robot",
        "speaker": "RoboGeek",
        "location": "Talleres",
        "date": "2018-12-01",
        "time": "10:00",
        "type": "Taller",
        "description": "Dirigido a niños de 9 - 12. Requisitos: Computadora"
      },
      {
        "name": "ABC Golem",
        "speaker": "Robótica Golem",
        "location": "Dev",
        "date": "2018-12-01",
        "time": "10:00",
        "type": "Taller - 2 horas",
        "description": "Conoce Robótica Golem, una plataforma educativa de bajo costo que permite aprender a programar robots sin usar una computadora y que busca con ello democratizar la robótica educativa haciéndola llegar a todos los rincones del mundo."
      },
      {
        "name": "Cuando la ciencia y la cocina se unen. Taller de cocina molecular",
        "speaker": "M.C. Miriam Livier Llamas García",
        "location": "Ciencia y tecnología",
        "date": "2018-12-01",
        "time": "10:00",
        "type": "Conferencia",
        "description": "De la cocina se dice que es más un arte que una ciencia. Sin embargo, existe una parte de la gastronomía que es más ciencia que arte. De lo que estamos hablando es de la cocina o gastronomía molecular."
      },
      {
        "name": "Activa tu Zona de ¡Flow!",
        "speaker": "Dulce Juárez Cerna",
        "location": "Startup",
        "date": "2018-12-01",
        "time": "10:00",
        "type": "Conferencia",
        "description": "¿Has experimentado eso de “se me paso el tiempo volando”? Si la respuesta es afirmativa, puede que hayas estado más cerca de saborear la zona de Flow de lo que imaginas. Hacer lo que te gusta, lo que amas, en lo que eres bueno que hasta te pagarían y que aparte puedas compartir con el mundo es lo que todos buscamos en esta vida. Sin embargo para lograrlo, es necesario trabajar desde tu interior reconectarte y reconocerte. ¿Y tú ya estás en tu zona de Flow? El mundo necesita gente que ame lo que hace"
      },
      {
        "name": "Business Camp",
        "speaker": "Erick Garrigós",
        "location": "Talleres",
        "date": "2018-12-01",
        "time": "11:00",
        "type": "Taller - 2 horas",
        "description": "Este taller tiene la finalidad de obtener y compartir ideas de negocio, darles forma y convertirlo en uno, se analizarán temas de diseño de negocios, prueba del producto, marketing para empresas, financiamiento, temas fiscales y legales."
      },
	  {
        "name": "Desarrollando Videojuegos desde cero",
        "speaker": "Rogelio Castillo Morquecho",
        "location": "Talleres",
        "date": "2018-12-01",
        "time": "13:00",
        "type": "Taller - 2 horas",
        "description": "Este taller es para conocer y comprender Unity, así como realizar un prototipo de videojuego rápidamente. Requisitos: computadora"
	  },
      {
        "name": "Innova los procesos de aprendizaje con ayuda de las tecnologías de la información",
        "speaker": "Ana Valeria Valero Ramírez",
        "location": "Ciencia y tecnología",
        "date": "2018-12-01",
        "time": "11:00",
        "type": "Plática",
        "description": "La conferencia está orientada al paradigma del uso de las tecnologías de la información dentro del ámbito educativo. Se despierta el interés por la incursión de los recursos educativos abiertos que apoyen el proceso de enseñanza- aprendizaje en niños de nivel primaria con el fin de elevar la calidad educativa. Además se reconoce como su integración brinda un ambiente formativo para el desarrollo de los conocimientos y habilidades básicas de aprendizaje, específicamente en lectura."
		
	  
	  },
	  {
        "name": "Business Intelligence - Percepción a través de Datos",
        "speaker": "Héctor Lara",
        "location": "Startup",
        "date": "2018-12-01",
        "time": "11:00",
        "type": "Plática",
        "description": "Aprende a usar herramientas para capturar y visualizar el flujo de información de tu organización para ganar percepción en la toma de decisiones"
      },
	  {
        "name": "Emoticon Media: el engagement del social media y su vínculo emocional con los fans.",
        "speaker": "Erwin Ayvar Ortega",
        "location": "Principal",
        "date": "2018-12-01",
        "time": "11:00",
        "type": "Conferencia",
        "description": "Conferencia enfocada en el uso de las redes sociales como herramientas de engagement con los usuarios, así como la importancia de las emociones para fortalecer el vínculo de los fans con la marca a través de los canales digitales."
      },
      
      {
        "name": "Cómo crecer tu startup de 0 a 500k USD",
        "speaker": "Eduardo Aranda",
        "location": "Principal",
        "date": "2018-12-01",
        "time": "12:00",
        "type": "Conferencia",
        "description": "Aprende las herramientas que nos llevaron pasar de una tarjeta de crédito personal de 1,700 USD a tener un ARR de 500K USD en perfilan.com sin recibir inversión de fondos, ángeles, familia o amigos."
      },
      {
        "name": "El estudio del proteoma: En búsqueda de blancos moleculares para aplicaciones diversas",
        "speaker": "M.C. Esaú Bojórquez Velázquez",
        "location": "Ciencia y tecnología",
        "date": "2018-12-01",
        "time": "12:00",
        "type": "Plática",
        "description": "Las proteínas son los efectores finales de la mayoría de las reacciones bioquímicas en los sistemas vivos. Por ello la proteómica representa una herramienta poderosa para la identificación de moléculas de interés en todas las ramas de las ciencias biológicas: agrobiotecnología, microbiología, farmacia, salud, alimentos, entre otras. Por ello es importante estar al tanto de las alternativas disponibles para llevar acabo estudios de proteómica así como de las consideraciónes a tener encuenta para el procesamiento de datos."
      },
      {
        "name": "De cero a videojuego",
        "speaker": "Rogelio Alvarado",
        "location": "Dev",
        "date": "2018-12-01",
        "time": "12:00",
        "type": "Plática",
        "description": ""
      },
      {
        "name": "Como te ves, te tratan",
        "speaker": "Julieta Partida Franco",
        "location": "Startup",
        "date": "2018-12-01",
        "time": "12:00",
        "type": "Conferencia",
        "description": "Todos los días, todo el tiempo generamos opiniones sobre los demás a partir su apariencia. En cuestión de segundos decidimos si son aptos o no para desarrollar determinadas actividades o estar a cargo de ciertas responsabilidades. De la misma forma los demás concretan sí confían o no en ti en un menor tiempo del que te tomó leer este párrafo. Conoce consejos clave para que tu imagen proyecte tu talento, demostrando tu valor y haciéndote sentir seguridad."
      },
      {
        "name": "BlueTypo, diseño tipografico y programación",
        "speaker": "Manolo Guerrero / Erendira Mancilla",
        "location": "Principal",
        "date": "2018-12-01",
        "time": "13:00",
        "type": "Conferencia",
        "description": ""
      },
	  
      {
        "name": "Ciudades del futuro",
        "speaker": "Mirelle Betanzo",
        "location": "Ciencia y tecnología",
        "date": "2018-12-01",
        "time": "13:00",
        "type": "Conferencia",
        "description": "¿Cómo te imaginas que cambiará la dinámica de las ciudades en las que habitamos? Echemos una mirada a lo que nos puede esperar en los siguientes años."
      },
      
      {
        "name": "¿Listo para tu primer fracaso?",
        "speaker": "Alan Fragoso",
        "location": "Startup",
        "date": "2018-12-01",
        "time": "13:00",
        "type": "Conferencia",
        "description": "Michael Jordan dijo: \"He fallado una y otra vez en mi vida, es por eso que he conseguido el éxito\". Escuchar historias de exito y fracaso no sirven de nada si no entendemos las moralejas que nos ayuden a lograr ese sueño de emprender."
      },
      
      {
        "name": "Mega tendencias tecnológicas en el diseño",
        "speaker": "Paulina Saavedra",
        "location": "Startup",
        "date": "2018-12-01",
        "time": "14:00",
        "type": "Conferencia",
        "description": "El actualizarnos contantemente sobre lo que está ocurriendo en el mundo es clave para innovar y estar un paso adelante al desarrollar nuevos proyectos. Es por eso que identificar fuentes de información como The World Trade Forum, Blogs reconocidos a nivel mundial e Instituciones enfocadas en investigación y creatividad nos ayuda a mantenernos actualizados e identificar las mega tendencias globales en diferentes sectores para aplicarlas en nuestros proyectos."
      }
    ]
  }
]