[
    [
        {
            "name": "Manolo Díaz",
            "role": "CEO y Co-Fundador de Yogome",
            "picture": "/assets/images/speakers/manolo-diaz.jpg",
            "bio": ""
        },
        {
            "name": "Roberto Martínez",
            "role": "CEO y Co-Fundador de Nearsoft",
            "picture": "/assets/images/speakers/roberto-martinez.png",
            "bio": "Roberto es CEO y co-fundador de Nearsoft, empresa que se dedica a extender equipos de desarrollo de software en México para clientes en Estados Unidos. Durante su gestión Nearsoft ha destacado todos los años como un GPTW, y además como una de las empresa más democráticas del mundo según WorldBlu. Nearsoft es reconocido por ser una empresa con una cultura única y con un enfoque orientado a crear comunidad desde su fundación. Roberto es de Hermosillo, Sonora donde estudió Ingeniería en Sistemas en el Tec de Mty. Antes de Nearsoft formó otras empresas y ha fondeado startups en México. Recientemente ha creado Nearsoft Labs que se dedica a construir productos para desarrolladores.",
            "socialMedia": {
                "twitter": "https://twitter.com/yobelto",
                "facebook": "https://www.facebook.com/YObelto",
                "linkedin": "https://www.linkedin.com/in/robertonearsoft/"
            }
        },
        {
            "name": "Dr. Héctor Gerardo Pérez González",
            "role": "Jefe del área de computación e informática de la Fac. de Ing. de la UASLP",
            "picture": "/assets/images/speakers/hector-perez.png",
            "bio": "Profesor Investigador de la UASLP. Doctor en ciencias de la Computación por la Universidad de Colorado. Autor de artículos de investigación sobre Diseño automático de Software y ponente en congresos internacionales en Estados Unidos, Inglaterra, Canadá, España, Portugal y Singapore.  Revisor de artículos de revistas nacionales y de congresos internacionales. Secretario de la Sociedad Mexicana de Ciencias de la Computación. De 2005 al 2007. Jefe del área de Computación e informática de la facultad de Ingeniería de la UASLP de 2005-2008 y 2016 a la fecha y Coordinador de posgrados de la misma de 2008 a 2015. Líder del proyecto de desarrollo de computo ubicuo UASLP – SEL (Schweitzer Eng, Labs) y del proyecto Casa Ubicua - UASLP. Integrante del proyecto de desarrollo de software para monitoreo de obras de la UASLP y la Comisión Nacional del Agua. Líder del Proyecto MITA-UNICUBO de la UASLP. Coautor del Libro: Interacción Humano-Computadora en México.",
            "socialMedia": {
                "facebook": "https://www.facebook.com/hector.g.perezgonzalez",
                "linkedin": "https://www.linkedin.com/in/hector-gerardo-perez-gonzalez-355bb0a/"
            }
        },
        {
            "name": "Mariana García",
            "role": "Coordinadora de UX Nights, Guadalajara",
            "picture": "/assets/images/speakers/mariana-garcia.png",
            "bio": "Mariana tiene más de 10 años de experiencia trabajando con productos digitales. Ha trabajado  tanto en agencias digitales como en software. La mayor parte de su experiencia está orientada hacia definición aplicaciones  e interfaces de usuario. Mariana también tiene experiencia en visualización de datos, arquitectura de la información, user testing, A/B testing, multivariate testing, evaluación heurística e investigación",
            "socialMedia": {
                "twitter": "https://twitter.com/maana00",
                "linkedin": "https://www.linkedin.com/in/maana00/"
            }
        }
    ],
    [
        {
            "name": "Dr. Fco. Edgar Castillo Barrera",
            "role": "Profesor/Investigador UASLP",
            "picture": "/assets/images/speakers/edgar-castillo.png",
            "bio": "Profesor investigador en la UASLP. Su línea de especialización es la representación del conocimiento basada en lógica,  Ontologías y Tecnologías de la Web Semántica. Doctor en Tecnologías de la Información por parte de la Universidad de Guadalajara. Ha sido organizador del taller en Web Semántica y Datos Abiertos Enlazados SW-LOD desde el 2013 al 2016 ",
            "socialMedia": {
                "twitter": "https://twitter.com/BatMex1",
                "facebook": "https://www.facebook.com/edgar.castillo.77964",
                "linkedin": "https://www.linkedin.com/in/francisco-castillo-86255172/"
            }
        },
        {
            "name": "Luis Rodríguez",
            "role": "Coordinador de operaciones para Techstars startup program LATAM",
            "picture": "/assets/images/speakers/luis-rodriguez.jpg",
            "bio": "Luis es coordinador de operaciones para Techstars Startup Program LATAM. Fue coordinador de operaciones de UP Global LATAM. Ha sido facilitador en Startup Weekend y es community leader en Startup Weekend Ciudad de México.. B.B.A. (Bachelor of business administration ) Loyola University of Chicago",
            "socialMedia": {
                "facebook": "https://www.facebook.com/techstars/",
                "linkedin": "https://www.linkedin.com/in/lfrodriguez/"
            }
        },
        {
            "name": "Fernando Alanis",
            "role": "CEO & COFOUNDER DOT INNOVATION",
            "picture": "/assets/images/speakers/fernando-alanis.jpg",
            "bio": "Ganador de 3 premios a nivel mundial en robótica, 2 reconocimientos internacionales de investigación y 3 premios nacionales. Soy una persona que innova y genera desarrollos tecnológicos de alto impacto con un enfoque social. Llevo 5 años promoviendo ciencia y tecnología en México con el fin de motivar a niños y jóvenes a acercarse a estas áreas. Tengo actualmente 20 años de edad, y desde la preparatoria estoy involucrado en la robótica y en el emprendimiento de alto impacto. Soy fundador de DOT Innovation y creador de Merodi, un robot que se mueve con las ondas cerebrales para ayudar a los niños con alguna patología neurológico, psiquiátrica y/o discapacidad motriz. He participado en varios programas como en el campamento de POSIBLE y del MIT Emprendimiento dirigido que se llevo a cabo en Boston. DOT Innovation un proyecto de alto impacto fue creado con un fin ayudar y reactivar la economía de México a través de innovación y desarrollos tecnológicos con un fuerte enfoque social. Y nuestro primer producto es Merodi,  un robot que se mueve usando ondas cerebrales, diseñado para ayudar a millones de niños con patologías neurológicas en México y en el mundo",
            "socialMedia": {
                "facebook": "https://www.facebook.com/DOTInnovation/",
                "linkedin": "https://www.linkedin.com/in/fernando-alanis-espinosa-1436a2b0/"
            }
        },
        {
            "name": "Rafael Gutierrez",
            "role": "Software developer",
            "picture": "/assets/images/speakers/rafa-gutierrez.jpg",
            "bio": "Software Engineer en Nearsoft con experiencia desarrollando aplicaciones para bancos, compañías de seguros y últimamente en la industria de viajes. Aprendiz constante de nuevos lenguajes, paradigmas, frameworks y técnicas para desarrollar mejor software.",
            "socialMedia": {
                "linkedin": "https://www.linkedin.com/in/rafael-antonio-guti%C3%A9rrez-turullols-52921117/"
            }
        }
    ],
    [
        {
            "name": "LUIS CASTILLO",
            "role": "COFUNDADOR GRUPO BOTICA",
            "picture": "/assets/images/speakers/luis-castillo.png",
            "bio": "",
            "socialMedia": {
                "facebook": "https://www.facebook.com/grupobotica/",
                "linkedin": "https://www.linkedin.com/in/luis-castillo-a2a79168/"
            }
        },
        {
            "name": "JORGE COLUNGA",
            "role": "COFUNDADOR GRUPO BOTICA",
            "picture": "/assets/images/speakers/jorge-colunga.png",
            "bio": "",
            "socialMedia": {
                "facebook": "https://www.facebook.com/grupobotica/"
            }
        },
        {
            "name": "MIBB. NORMA GARCIA CALDERON",
            "role": "COORDINADORA DE PATENTES, IPICYT. A.C.",
            "picture": "/assets/images/speakers/norma-garcia.jpg",
            "bio": "D.E.A. Diplomado en Habilidades Gerenciales., ITESM Campus Santa Fe, Agosto de 2002 a Marzo de 2003, 2003. Maestría en Investigación Biomédica Básica, Unidad Académica de los Ciclos Profesional y de Posgrado del Colegio de Ciencias y Humanidades, 100% de créditos, promedio 9.83, Aprobado con Mención Honorífica, 1999. Licenciatura en Investigación Biomédica Básica, Unidad Académica de los Ciclos Profesional y de Posgrado del Colegio de Ciencias y Humanidades, Examen Profesional: 25 de agosto de 1995. Calificación: Aprobado con Mención Honorífica. 100% créditos, promedio 9.61, 1995",
            "socialMedia": {
            }
        },
        {
            "name": "MC. DANIEL BARRÓN PASTOR",
            "role": "COORDINADOR DE PROPIEDAD INTELECTUAL, IPICYT. A.C.",
            "picture": "/assets/images/speakers/daniel-barron.jpg",
            "bio": "Daniel Barrón estudió la licenciatura en Investigación biomédica básica (UNAM). En 2000 funda el proyecto ¿Editorial Rizoma¿ donde editó y produjo 12 libros en dos años y funda CODICE A.C. donde fue encargado de proyectos de desarrollo de negocios y transferencia de tecnología. En 2004 se incorpora al despacho de patentes Becerril, Coca y Becerril S.C. En 2006 inicia la Maestría en Análisis de la industria y la innovación en el SPRU de la Universidad de Sussex, en Inglaterra. Al regresar a México funda IP-TD para el desarrollo de patentes y transferencia de tecnología donde elabora proyectos para diversas universidades y centros de investigación. En 2008 inicia la Maestria en Comercialización de tecnología (MSTC) impartida por la Universidad de Texas y el CIMAV y se integra al IPICYT como Coordinador de Propiedad Intelectual donde actualmente labora. Actualmente desarrolla para el IPICYT un modelo de administración de propiedad intelectual que fomenta la producción de tecnologías patentables y su protección, la transferencia de tecnología y el desarrollo de negocios tecnológicos. Asimismo, coordina servicios de propiedad intelectual para empresas y participa como académico en temas de propiedad intelectual, economía de la tecnología y administración de negocios tecnológicos. Actualmente cursa el doctorado en Gestión Tecnológica e Innovación en la Facultad de Contaduría y Administración de la Universidad Autónoma de Querétaro.",
            "socialMedia": {
            }
        }
    ],
    [
        {
            "name": "DR. JASEL BERRA MONTIEL",
            "role": "FACULTAD DE CIENCIAS, UASLP",
            "picture": "/assets/images/speakers/jasel-berra.jpg",
            "bio": "",
            "socialMedia": {
            }
        },
        {
            "name": "CARLA MARÍN",
            "role": "COFUNDADORA & PROJECT MANAGER GRUPO BOTICA",
            "picture": "/assets/images/speakers/carla-marin.png",
            "bio": "",
            "socialMedia": {
            }
        },
        {
            "name": "CHARLAS Y CHEVES",
            "role": "",
            "picture": "/assets/images/speakers/charlas.png",
            "bio": "",
            "socialMedia": {
            }
        },
        {
            "name": "STARTUPLAB",
            "role": "",
            "picture": "/assets/images/speakers/startuplab.png",
            "bio": "",
            "socialMedia": {
            }
        }
    ],
    [
        {
            "name": "José de Jesús Reyes Quevedo",
            "role": "Director de Proyectos de Gobierno Digital",
            "picture": "/assets/images/speakers/jesus-reyes.jpg",
            "bio": "Dev & Linux Admin & Team Leader. Entusiasta/Promotor del Open Source y metodologías ágiles. Certified ScrumMaster & Certified Scrum Developer & Certified Java Developer. Ingeniero en Tecnologías de la Información por la UPSLP. Actualmente colaborando en el Gobierno del Estado de San Luis Potosí",
            "socialMedia": {
            }
        },
        {
            "name": "Alan Fragoso Morán",
            "role": "Mercadólogo, Consultor Digital de la agencia Social Me",
            "picture": "/assets/images/speakers/alan-fragoso.jpg",
            "bio": "Licenciado en Mercadotecnia Internacional por la UPSLP, con experiencia profesional en áreas de Comercialización, Marketing y Social Media. Actualmente se dedica a la consultoría digital, así como ayudar a los negocios a conectar con sus clientes futuros mediante estrategias en medios sociales. De manera paralela da conferencias y talleres de MKT y social media. Además, es colaborador de la revista digital Roastbrief donde publica temas de su experiencia y opinión. \"Considero que no puedes enseñar cómo hacer algo si nunca lo hiciste\"",
            "socialMedia": {
            }
        },
        {
            "name": "Ernesto Castillejos",
            "role": "Ingeniero en Sistemas Computacionales, Consultor de Seguridad Informática.",
            "picture": "/assets/images/speakers/ernesto-castillejos.jpg",
            "bio": "Ingeniero en Sistemas Computacionales, Consultor de Seguridad Informática, Pentester, amante del software libre y la pizza, ha trabajado como Asesor en Servicios de seguridad para el sector Privado y Militar e impartido platicas en distintos congresos; cuenta con 15 años de experiencia en el medio."
        },
        {
            "name": "Rafael Llamas Contreras",
            "role": "Profesor-Investigador UPSLP",
            "picture": "/assets/images/speakers/rafael-llamas.JPG",
            "bio": "Es Ingeniero en Sistemas Computacionales por el Instituto Tecnológico de San Luis Potosí. Es Maestro en Ciencias en Ciencias de la computación por el Centro de Investigación Científica y de Educación Superior de Ensenada. Del 2002 a la fecha se desempeña como profesor-investigador en la Universidad Politécnica de San Luis Potosí, dentro de la Academia de Tecnologías de la Información y Telemática. Sus áreas de investigación académica giran en torno a la seguridad informática y el cómputo ubicuo. Es instructor de CISCO Networking Academy, en donde ha impartido los cursos de Introducción a la CiberSeguridad y el curso de Fundamentos de Ciberseguridad a alumnos de la Universidad Politécnica principalmente. Actualmente es representante de la Universidad Politécnica ante el Consejo Consultivo Ciudadano de Procuración de Justicia, participando en la mesa de Investigación del delito, combate al secuestro y extorsión. Ha impartido conferencias relacionadas con temas afines a la seguridad de la información y Ciber Prevención a diversas dependencias gubernamentales, así como a instituciones educativas tanto públicas como privadas. Ha dado cursos introductorios de capacitación en el área del computo forense a la Unidad de Prevención de Delitos Cibernéticos de la Secretaría de Seguridad Pública del Estado de San Luis Potosí, así como a la Dirección de Seguridad Pública Municipal. Actualmente es Coordinador de la Unidad de Delitos Informáticos dentro de la Universidad Politécnica de San Luis Potosí, en la cual se trabaja en tres áreas específicas: CiberPrevención, Análisis Forense Digital, Análisis y Desarrollo Tecnológico en CiberSeguridad."
        }
    ],
    [
        {
            "name": "Manuel Valle",
            "role": "SOFTWARE DEVELOPER",
            "picture": "/assets/images/speakers/manuel-valle.jpeg",
            "bio": "Ingenia software en Nearsoft, materializando proyectos para empresas de Sillicon Valley. Tras estudiar Ciencias de la Computación en la Universidad de Sonora se unió a la industria del software por medio del programa de Nearsoft Academy, donde ahora participa como mentor. Organiza un meet up de Data Science en Hermosillo. En su tiempo libre se le ve meditando y sacándole risas a sus dos hijos.",
            "socialMedia": {
                "twitter": "https://twitter.com/_manuelvalle"
            }
        },
        {
            "name": "Arturo Vargas",
            "role": "SOFTWARE DEVELOPER",
            "picture": "/assets/images/speakers/arturo-vargas.jpg",
            "bio": "Software Developer @nearsoft. Cafeinómano. Toda autobiografía es ficción y toda ficción tiene un poco de autobiografía. Life is what happens to you while you are busy running Jenkins Build",
            "socialMedia": {
                "twitter": "https://twitter.com/_Ruisu"
            }
        },
        {
            "name": "Q. ADELA MARTINEZ HERNANDEZ",
            "role": "ESPECIALISTA EN MICROSCOPÍA",
            "picture": "/assets/images/speakers/adela-martinez.png",
            "bio": "",
            "socialMedia": {
            }
        },
        {
            "name": "Juan Martínez Ibarra",
            "role": "Director General de Centro de Producción Santa Rita (CEPSAR)",
            "picture": "/assets/images/speakers/juan-martinez.png",
            "bio": "Es Ing. Agrónomo Fitotecnista, egresado de la Facultad de Agronomía y Veterinaria de la UASLP. Inicio su trayectoria profesional en diferentes núcleos agrarios ubicados en Cd Mante, Tamps. y en Bocas, SLP, siendo responsable de cultivos de interés regional como el jitomate y chile verde. En el Valle de Arista, se le reconoce como productor de plántula de hortalizas y Asesor Técnico de diferentes empresas de Agroquímicos. Se ha desempeñado como Presidente Municipal de Villa de Arista en dos ocasiones, ha fungido como Director de Agricultura Protegida en la SEDARH y Director del Centro de Innovación y Transferencia de Tecnología en Villa de Arista.  Actualmente es el Director General del Centro de Producción Santa Rita, SA de CV, empresa dedicada a la Producción de Cultivos de Especialidades bajo la modalidad de Agricultura Protegida, reconocida como una organización de Alta Tecnología para el sector agroalimentario.",
            "socialMedia": {
            }
        }
    ],
    [
        {
            "name": "Gabriela Meléndez Candia",
            "role": "Game Ilustrator Senior",
            "picture": "/assets/images/speakers/gabriela-melendez.jpg"
        },
        {
            "name": "José de Jesús Guevara",
            "role": "Game Animator Senior",
            "picture": "/assets/images/speakers/jose-guevara.jpg"
        },
        {
            "name": "Ronnie Medellin",
            "role": "Game Designer",
            "picture": "/assets/images/speakers/ronnie-medellin.jpg"
        },
        {
            "name": "Sebastian Mercado",
            "role": "Lead Game Developer",
            "picture": "/assets/images/speakers/sebastian-mercado.jpg"
        }
    ],
    [
        {
            "name": "Humberto Ramírez",
            "role": "Facturama",
            "picture": "/assets/images/speakers/humberto-ramirez.jpg"
        },
        {
            "name": "Raúl Rivera",
            "role": "Poco Ruido",
            "picture": "/assets/images/speakers/raul-rivera.jpg"
        },
        {
            "name": "Andres Sabas",
            "role": "Co-Founder  y Director de contenidos en Inventor's House",
            "picture": "/assets/images/speakers/andres-sabas.jpg"
        },
        {
            "name": "Gerardo Díaz",
            "role": "Co-Founder y Kernel de Inventor's House",
            "picture": "/assets/images/speakers/gerardo-diaz.jpg"
        }
    ],
    [
        {
            "name": "Dayra Chiu",
            "role": "Community Builder en Nearsoft",
            "picture": "/assets/images/speakers/dayra-chiu.jpg"
        },
        {
            "name": "Liliana Gamez",
            "role": "Profesora-Investigadora UPSLP",
            "picture": "/assets/images/speakers/liliana-gamez.jpg"
        },
        {
            "name": "Mariela Bravo",
            "role": "Profesora-Investigadora IPICYT",
            "picture": "/assets/images/speakers/mariela-bravo.jpg"
        },
        {
            "name": "Mirna Sandoval",
            "role": "Profesora- Investigadora UASLP",
            "picture": "/assets/images/speakers/mirna-sandoval.jpg"
        }
    ],
    [
        {
            "name": "Norma Orozco",
            "role": "Directora General CICC",
            "picture": "/assets/images/speakers/norma-orozco.jpg"
        },
        {
            "name": "Paola Galindo",
            "role": "Directora Administrativa Intelirobot",
            "picture": "/assets/images/speakers/paola-galindo.jpg"
        },
        {
            "name": "Rosa María Martínez García",
            "role": "Jefa de Difusión y Divulgación UASLP",
            "picture": "/assets/images/speakers/rosa-martinez.png"
        },
        {
            "name": "Roxana de León",
            "role": "Difusión COPOCYT",
            "picture": "/assets/images/speakers/roxana-de-leon.jpg"
        }
    ],
    [
        {
            "name": "Rodrigo Molina",
            "role": "Director Operativo Intelirobot",
            "picture": "/assets/images/speakers/rodrigo-molina.jpg"
        }
    ]
]